[{"id": 0, "label": "弗吉尼亚·伍尔夫", "color": "#99FF99", "title": "弗吉尼亚·伍尔夫: (\n弗吉尼亚·伍尔夫（Virginia Woolf，1882.1.25—1941.3.28），英国作家，被称为二十世纪现代主义与女性主义的先锋。在一战与二战的战间期，她是伦敦文学界的核心人物，同时也是布卢姆茨伯里派的成员。最知名的小说包括《达洛维夫人》、《到灯塔去》、《雅各的房间》（Jakob's Room）、《奥兰多》，散文《自己的房间》等，其中的名言指出，女人必须有她自己的一点收入及独立的房间。\n)"}, {"id": 1, "label": "莉迪亚·洛波科娃（Lydia Lopokova Keynes）", "color": "#9955BB", "title": "莉迪亚·洛波科娃（Lydia Lopokova Keynes）: (1892年出生于俄罗斯圣彼得堡，是一名著名的俄罗斯芭蕾舞演员，她在帝国芭蕾舞学校受训，后来加入了著名的迪亚吉列夫芭蕾舞团（Diaghilev's Ballets Russes），成为该团的明星之一，并成为英国的一位重要文化人物。\n出生于俄国圣彼得堡的一个舞蹈家庭，洛波科娃早年加入了著名的俄罗斯芭蕾舞团。她不仅在俄国，也在移居西欧后的职业生涯中享有盛誉。1921年，她与英国经济学家约翰·梅纳德·凯恩斯结婚，成为英国社会和文化圈中的知名人士，而她的舞蹈背景和俄罗斯遗产也为英国的艺术和文化生活增添了一抹亮色。)"}, {"id": 2, "label": "约翰·梅纳德·凯恩斯（John Maynard Keynes）", "color": "#9955BB", "title": "约翰·梅纳德·凯恩斯（John Maynard Keynes）: (1883年出生于剑桥，是20世纪最有影响力的经济学家之一。凯恩斯的理论对宏观经济学的发展产生了深远的影响，特别是他对于政府在经济调节中作用的看法。他的主要作品《就业、利息和货币通论》（The General Theory of Employment, Interest and Money）于1936年出版，提出了凯恩斯主义经济理论，主张通过政府干预来调节经济周期，减少失业和经济不稳定。凯恩斯不仅是一位杰出的经济学家，还是一位艺术和文化的支持者，他的贡献涵盖了经济学、政治和文化等多个领域。\n\n莉迪亚·凯恩斯和梅纳德·凯恩斯曾前往苏俄旅行。1925年9月，伍尔夫在日记中对他们分享的苏俄之行做了较为详细的总结。)"}, {"id": 3, "label": "玛格丽特·勒韦林·戴维斯", "color": "#9955BB", "title": "玛格丽特·勒韦林·戴维斯: (担任英联邦与苏联人民文化关系协会 (SCR，今俄苏研究合作会的前身)执行委员会主席。该组织的宗旨是收集并传播两国在科学、教育、哲学、艺术、文学以及社会和经济生活方面的发展信息；组织讲座，推动交流、会议、展览等事宜，并安排论文与书籍的出版和翻译；提供社交机会；采取任何必要的行动以促进双方的知识和技术进步。)"}, {"id": 4, "label": "D.S.米尔斯基（D.S. Mirsky）", "color": "#9955BB", "title": "D.S.米尔斯基（D.S. Mirsky）: (生于1890年，一位俄国贵族，历史学家，文学批评家，同时也是俄罗斯象征主义运动的参与者。Mirsky的学术生涯在俄国和英国两国展开，他的工作重点是俄罗斯文学史和俄罗斯现代诗歌的研究。\n在第一次世界大战期间服役于俄国军队，战后他移居英国，1921年在伦敦的伦敦大学学院（UCL）学习英国文学，并开始用英语写作，成为俄罗斯文学在英语世界的重要传播者。在英国期间，他积极参与文学界的活动，结识了当时的许多著名文人，包括弗吉尼亚·伍尔夫。)"}, {"id": 5, "label": "鲍里斯·安瑞普（Boris Anrep）", "color": "#9955BB", "title": "鲍里斯·安瑞普（Boris Anrep）: (出生于俄罗斯圣彼得堡的一个贵族家庭。年轻时，他在俄国接受了法律教育，但很快对艺术产生了浓厚的兴趣，并开始在巴黎和伦敦学习艺术。在巴黎，他结识了许多前卫艺术家，包括莫迪利亚尼和毕加索。\n1910年代，安瑞普移居英国，开始从事镶嵌艺术创作。他的作品多为公共和私人委托，内容涵盖宗教、神话和象征主义主题，以及对当代社会人物的描绘。最著名的作品之一是伦敦国家美术馆的镶嵌地板，包括“现代美德”系列，其中包含对一些文学和艺术界朋友的致敬，例如弗吉尼亚·伍尔夫、T·S·艾略特等人的形象。)"}, {"id": 6, "label": "塞缪尔·所罗门诺维奇·科特连斯基（Samuil Solomonovich Koteliansky）", "color": "#9955BB", "title": "塞缪尔·所罗门诺维奇·科特连斯基（Samuil Solomonovich Koteliansky）: (一位俄国出生的文学翻译家和文化中介者，他在20世纪初期对俄国文学在英国的传播起到了关键作用。科特连斯基不仅将俄国文学翻译成英语，还是许多英国文学人物的朋友和合作者，包括弗吉尼亚·伍尔夫、凯瑟琳·曼斯菲尔德和D.H.劳伦斯等。\n科特连斯基的翻译工作主要集中在俄国文学上，特别是翻译了陀思妥耶夫斯基、果戈里、车尔尼雪夫斯基等人的作品。通过他的翻译，英国读者得以接触到俄国文学的丰富多样性和深刻性。除了文学翻译，科特连斯基还撰写了一些评论文章，并与英国的作家合作，推广俄国文化。\n科特连斯基与伍尔夫和曼斯菲尔德等人的友谊，特别是他们之间的书信交流，为研究者提供了了解20世纪初英国文学和文化交流的重要视角。他的生活和工作展示了一位跨文化的文学中介者的角色，他的努力使俄国文学成为了英国文化生活的一部分。)"}]